export const questions = [
	{
		"pk": 15,
		"question": "На основании чего составляется график ремонта опасных производственных объектов МТ?",
		"type": "1",
		"level": "Уровень знания",
		"theme": "Два",
		"answers": [
			{
				"pk": 44,
				"answer": "Результатов технического обследования.",
				"is_correct": true
			},
			{
				"pk": 45,
				"answer": "Проведения неразрушающего контроля",
				"is_correct": false
			},
			{
				"pk": 46,
				"answer": "Проведения экспертизы промышленной безопасности",
				"is_correct": false
			}
		]
	},
	{
		"pk": 6,
		"question": "К какой категории относится чрезвычайная ситуация при разливе 90 т нефтепродуктов, выходящем за пределы территории объекта?",
		"type": "1",
		"level": "Уровень знания",
		"theme": "Dva",
		"answers": [
			{
				"pk": 17,
				"answer": "Муниципального",
				"is_correct": true
			},
			{
				"pk": 18,
				"answer": "Локального значения",
				"is_correct": false
			},
			{
				"pk": 19,
				"answer": "Регионального",
				"is_correct": false
			}
		]
	},
	{
		"pk": 13,
		"question": "С учетом каких факторов определяются сроки и методы технического диагностирования?",
		"type": "1",
		"level": "Уровень знания",
		"theme": "Два",
		"answers": [
			{
				"pk": 38,
				"answer": "Всех нижеперечисленных факторов.",
				"is_correct": true
			},
			{
				"pk": 39,
				"answer": "Опасности и технического состояния участков линейной части опасных производственных объектов магистральных трубопроводов.",
				"is_correct": false
			},
			{
				"pk": 40,
				"answer": "Показателей эксплуатации, установленных проектной и/или нормативно-технической документацией.",
				"is_correct": false
			}
		]
	},
	{
		"pk": 4,
		"question": "Какое освещение допустимо на территории РП в местах установки контрольно-измерительных приборов?",
		"type": "2",
		"level": "Уровень знания",
		"theme": "Dva",
		"answers": [
			{
				"pk": 11,
				"answer": "Не установлено",
				"is_correct": true
			},
			{
				"pk": 12,
				"answer": "30 лк",
				"is_correct": false
			},
			{
				"pk": 13,
				"answer": "10 лк",
				"is_correct": true
			}
		]
	}
]